
/* Class = "NSButtonCell"; title = "Nepoužiť ikonu"; ObjectID = "616"; */
"616.title" = "Nepoužiť ikonu";

/* Class = "NSButtonCell"; title = "Použiť ikonu:"; ObjectID = "617"; */
"617.title" = "Použiť ikonu:";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "652"; */
"652.title" = "Schránka";

/* Class = "NSButtonCell"; title = "Zvoliť ikonu..."; ObjectID = "665"; */
"665.title" = "Zvoliť ikonu...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Meno:"; ObjectID = "668"; */
"668.title" = "Meno:";

/* Class = "NSButtonCell"; title = "Rádio"; ObjectID = "669"; */
"669.title" = "Rádio";
